{
    "detectors" : {
        "ligo-hanford" : "LIGO Hanford",
        "ligo-livingston" : "LIGO Livingston",
        "virgo" : "Virgo",
        "kagra" : "KAGRA"
    },
    "alert-type" : {
        "retracted" : "Retracted Alert",
        "bns" : "Binary Neutron Star System",
        "bbh" : "Binary Black Hole Merger",
        "nsbh" : "Neutron Star - Black Hole Collision",
        "noise" : "Terrestrial Noise",
        "massgap" : "Source between 3 & 5 Solar masses",
        "burst" : "Burst Candidate"
    },
    "sidebar" : {
        "home-menu-item" : "Home",
        "latest-alert-menu-item" : "Latest Alert",
        "all-alerts-menu-item" : "All Alerts",
        "contact-menu-item" : "Contact",
        "settings-menu-item" : "Settings",
        "about-menu-item" : "About"
    },
    "obsstatus" : {
        "network-status-title" : "Network Status",
        "last-updated" : "Last Updated",
        "last-updated-loading" : "Loading...",
        "help-modal" : {
            "description" : "This section displays the current status of the global gravitational wave observatory network. The status of each detector is indicated by the colour and icon shown to the right of it. A guide to these is shown below. The length of time in which the detector has been in this state is shown in hours and minutes (in hh:mm format).",
            "online-science" : "Online / Science",
            "maintenance" : "Maintenance",
            "offline" : "Offline",
            "unknown-status" : "Unknown Status"
        }
    },
    "home" : {
        "page-title" : "Listening to the Cosmos",
        "paragraph1" : "Gravitational waves are ripples in space-time. The two LIGO detectors, Hanford and Livingston and the Virgo detector in Italy have a proven track record of successful observations and are now issuing public alerts of possible gravitational waves events via the Gamma Ray Coordinates (GCN) system.",
        "paragraph2" : "This app listens to the GCN system and displays the information in a friendly format, with links to LIGO-Virgo Gravitational Wave Candidate Event Database (GraceDB) pages for more detailed information. For more information about this app check out our about page.",
        "latest-alert-button" : "Latest Alert",
        "all-alerts-button" : "All Alerts",
        "background-image-credit" : "Image credit: Aurore Simonnet, EPO Sonoma State University"
    },
    "alert-list" : {
        "header" : "Alerts",
        "graceid-column-heading" : "GraceDB ID",
        "type-column-heading" : "Likely Type",
        "date-column-heading" : "Date (UTC)",
        "key-heading" : "Key"
    },
    "about" : {
        "header" : "About",
        "about-us" : {
            "heading" : "About Us",
            "paragraph1" : "This app is developed by astrophysics students at the Institute for Gravitational Wave Astronomy - University of Birmingham and the Astrophysics Group - University of Exeter who have a passion for public engagement and outreach. Between us, our research interests span everything from observational astronomy to galaxy evolution, cosmology and instrumentation. Our aim is to share our enthusiasm for our research and make it accessible to everyone. ",
            "paragraph2" : "We have designed this app to listen to the NASA Gamma Ray Coordinates Network (GCN). This is a network of servers which allow astronomers to communicate events at short notice, enabling collaboration and open science.",
            "paragraph3" : "The app catches the initial alert, running from the same data as the astronomy community and displays it in a friendly format. This means we have the very latest data but does mean that there may be some false positives. Check to see if the alert is retracted and check the false alarm rate to see how credible a detection is. ",
            "published-by" : "Chirp is published by ",
            "image-credit" : "Credit: Caltech / MIT / LIGO Laboratory. "
        },
        "ligo" : {
            "heading" : "LIGO",
            "paragraph1" : "The LIGO Scientific Collaboration (LSC) is an international community of scientists working to build earth based Gravitational Wave detectors and use them to learn about the universe. Between us, we represent over 40 years of cutting edge research. LSC scientists build and operatea number of detectors and prototypes, most notably the two LIGO lab detectors.",
            "paragraph2" : "Each of the LIGO detectors is formed from two 4 km long arms at right angles to each other. Both of these detectors are situated in USA, one in Hanford, Washington State (pictured top), and the other in Livingston, Louisiana State (right). These detectors are capable of measuring signals from black holes and neutron stars that warp space and time by less than a thousandth the width of a proton.",
            "paragraph3" : "Both LIGO detectors are responsible for detecting the first direct observation of a gravitational wave, caused by a pair of black holes around a billion light years away in September 2015, concluding a 100-year test of Einstein's theory of General Relativity. ",
            "image-credit" : "Credit: Caltech / MIT / LIGO Laboratory. "
        },
        "virgo" : {
            "heading" : "Virgo",
            "paragraph1" : "Virgo is a European gravitational wave detector that joined the hunt for new gravitational wave signals shortly after LIGO. The detector is slightly smaller than LIGO at 3 km long and is situated southwest of Pisa, Italy.",
            "paragraph2" : "By operating three detectors, spaced around the globe, scientists were able to locate the first detection of abinary neutron star collision ever in August 2017. Due to the accurate location, scientists could observe the collision with telescopes spawning international interest and new discoveries about our universe, including the origin of heavy elements such as gold.",
            "image-credit" : "Credit: The Virgo Collaboration. "
        },
        "kagra" : {
            "heading" : "KAGRA",
            "paragraph1" : "KAGRA is a 3 km long gravitational wave detector located inside Mt. Ikenoyama, Kamioka, Gifu in Japan. Unlike both LIGO detectors it features cryogenically cooled sapphire mirrors to improve low frequency (below 100 Hz) sensitivity. Its first observing run is expected to be in late 2019, where it will join LIGO and Virgo hunting for gravitational waves. ",
            "image-credit" : "Credit: Christopher Berry. "

        }
    }
}