{
  "detectors": {
    "ligo-hanford": "LIGO Hanford",
    "ligo-livingston": "LIGO Livingston",
    "virgo": "Virgo",
    "kagra": "KAGRA"
  },
  "alert-type": {
    "retracted": "Відкликане сповіщення",
    "bns": "Бінарна система нейтроних зорей",
    "bbh": "Злиття подвійних чорних дір",
    "nsbh": "Зіткнення чорної діри та нейтронної зорі",
    "noise": "Земне джререло шуму",
    "massgap": "Джерело з масою між 3 та 5 сонячних мас",
    "burst": "Кандидат на сплеск"
  },
  "sidebar": {
    "home-menu-item": "Додому",
    "latest-alert-menu-item": "Останнє сповіщення",
    "all-alerts-menu-item": "Усі сповіщення",
    "contact-menu-item": "Зв'язок",
    "settings-menu-item": "Налаштування",
    "about-menu-item": "Про нас"
  },
  "obsstatus": {
    "network-status-title": "Стан мережі",
    "last-updated": "Останнє оновлення",
    "last-updated-loading": "Завантаження ...",
    "help-modal": {
      "description": "Тут надаеться інформація стосовно статусу глобальної мержі гравітаційно-хвилоьвих обсерваторій. Статус кожного детектору позначено кольором та позначкою справа від нього. Опис статусу наведено нижче. Тривалість пребування детектора у цьому статусі надаються у годинах та хвилинах ( гг:хх ).",
      "online-science": "Інтернет / Наука",
      "maintenance": "Технічне обслуговування",
      "offline": "Офлайн",
      "unknown-status": "Невідомий статус"
    }
  },
  "home": {
    "page-title": "Прислухатись до космосу",
    "paragraph1": "Гравітаційні хвилі - це брижі у часопросторі. Два детектори, у Лівінгстоні та Хенефорді, детектор Virgo в Італії, та щойно введений у користування детектор KAGRA в Японії дають можливість вдачних детекцій і через систему сповіщення про спалахи гамма-випромінювання  (GCN) тепер надають загальні сповіщення щодо можливих гравітаційно-хвильвих подій.",
    "paragraph2": "Цей застосунок відстежує сповіщення систееми GCN та надає інформацію у зрозумілому вигляді з посиланням на базу даних LIGO-Virgo-KAGRA (GraceDB) для більш детальної інформації. Додаткова інфармація про цей застосунок доступна на нашій сторінці.",
    "latest-alert-button": "Останнє сповіщення",
    "all-alerts-button": "Усі сповіщення",
    "background-image-credit": "Фото: Aurore Simonnet, EPO Sonoma State University"
  },
  "alert-list": {
    "header": "Сповіщення",
    "graceid-column-heading": "GraceDB ID",
    "type-column-heading": "Можливий тип",
    "date-column-heading": "Дата (UTC)",
    "key-heading": "Ключ"
  },
  "about": {
    "header": "Про",
    "about-us": {
      "heading": "Про нас",
      "paragraph1": "Цей застосунок розроблено дослідниками-астрофізиками з Інституту Гравітаційно-хвилоьової астрономії Бірмінгемського Університету, Астрофізичної групи при Ексетерському Університеті та з Університету Західної Австралії, що палко бажають долучати громадськість. Наші дослідницькі інтереси охоплюють все: від спостережної астрономії до розвитку галактики, космології та розвитку профільного приладдя. Наша мета розділити наш палкий ентузіазм до дослідження космосу та зробити цого доступним кожному.",
      "paragraph2": "Ми створили цей застосунок для роботи з мережою сповіщення про спалахи гамма-випромінювання  (GCN) NASA. Це мережа серверів, що дає можливість астрономам повідомляти один одного про астрономічні події за мінімальні строки, роблячи можливою спільну працю та роблячи науку відкритою.",
      "paragraph3": "Цей застосунок помічає первісне сповіщення з тих даних, що і астронімчна громада та надє його у зрозумілому форматі. Це означає, що ми володіємо найбільш актуальними даними, але й можлива присутність певних хибно позитивних даних. Превіряйте статус сповіщень та частоту помилкових сповіщень, щоб мати уявлення про достовірність виявлених данних.",
      "published-by": "Chirp опубліковано",
      "image-credit": "Джерело: Caltech / MIT / LIGO Laboratory. "
    },
    "ligo": {
      "heading": "LIGO",
      "paragraph1": "Наукове співробітництво LIGO (LSC) - це міжнародна спільнота вчених, що працюють над створенням \nдетекторів Гравітаційних хвиль та використання їх для вивчення Всесвіту. Ми представляємо понад 40 років передових досліджень. Вчені LSC створюють і експлуатують безліч детекторів і прототипів, особливо два лабораторних детектори LIGO.",
      "paragraph2": "Кожен з детекторів LIGO сформований з двох плечей довжиною 4 км під прямим кутом один до одного. Обидва ці детектори знаходяться в США, один у Хенфорді, штат Вашингтон (на фото зверху), а інший у Лівінгстоні, штат Луїзіана (праворуч). Ці детектори здатні вимірювати сигнали від чорних дір та нейтронних зірок, які деформують простір і час менш ніж на тисячну ширину протона.",
      "paragraph3": "Обидва детектори LIGO відповідають за виявлення першого безпосереднього спостереження гравітаційної хвилі, спричиненої парою чорних дір, що знаходились на відстані близько мільярда світлових років у вересні 2015 року, завершуючи 100-річний тест загальної теорії відносності Ейнштейна.",
      "image-credit": "Джерело: Caltech / MIT / LIGO Laboratory. "
    },
    "virgo": {
      "heading": "Virgo",
      "paragraph1": "Virgo - це європейський детектор гравітаційних хвиль, який приєднався до пошуку нових гравітаційних хвильових сигналів незабаром після LIGO. Він є трохи меншим за LIGO, довжиною в 3 км і розташований на південний захід від Пізи, Італія.",
      "paragraph2": "Експлуатуючи три детектори, розташовані по всій земній кулі, вчені змогли визначити місце першого виявлення зіткнення абінарної нейтронної зірки у серпні 2017 року. Завдяки роботі телескопів вченні спостерігали ріст міжнародного інтересу та нові відкриття про наш Всесвіт , включаючи походження важких елементів, таких як золото.",
      "image-credit": "Джерело: The Virgo Collaboration. "
    },
    "kagra": {
      "heading": "KAGRA",
      "paragraph1": "KAGRA - це детектор гравітаційних хвиль довжиною 3 км, розташований всередині гори Ікенояма, обсерваторія Каміока, префектура Гіфу в Японії. На відміну від обох детекторів LIGO, він має криогенно охолоджені сапфірові дзеркала для покращення чутливості до низьких частот (нижче 100 Гц). Очікується, що його перший оглядовий пробіг відбудеться наприкінці 2019 року, де він приєднається до LIGO та Virgo у полюванні на гравітаційні хвилі.",
      "image-credit": "Джерело: Christopher Berry. "
    }
  },
  "contact": {
    "page-heading": "Зв'язок",
    "contact-ligo": {
      "heading": "Зверніться до LIGO - Virgo Collaboration (LVC)",
      "text": "З питань стосовно гравітаційних хвиль зв'яжіться з LIGO за одним із посилань нижче.",
      "email-ligo-button": "Електронна пошта LIGO",
      "contact-ligo-button": "Зв'язок з LIGO",
      "contact-virgo-button": "Зв’язок з Virgo",
      "contact-kagra-button": "Зв’язок з KAGRA",
      "image-credit": "Джерело: Caltech/MIT/LIGO Laboratory. "
    },
    "contact-university": {
      "heading": "Зверніться до Інституту",
      "text": "Щоб дізнатись про групу гравітаційних хвиль в Бірмінгемському університеті, будь ласка, зв’яжіться з цією групою.",
      "contact-university-button": "Зверніться до Інституту",
      "image-credit": "Джерело: University of Birmingham."
    },
    "contact-developers": {
      "heading": "Зв’яжіться з розробниками",
      "text": "Є запитання щодо програми? Знайшли помилку? Зверніться до одного з розробників."
    }
  },
  "alert-detail": {
    "not-applicable": "N/A",
    "most-likely-origin": "Найімовірніше походження",
    "no-skymap": "Немає Skymap",
    "burst-source-text": "Кандидат на цю подію був знайдений за допомогою немодельованого пошуку спалахів. Хоча Бінарний пошук відслідковує гравітаційні хвилі, які відповідають розрахованим сигналам, пошук спалахів є більш гнучким, що дозволяє йому знаходити діапазон різних сигналів, включаючи сигнали від наднових, сплесків магнітарів та космічних струн, а також потенційно раніше невідомих джерел. Відповідно, для типу джерела не призначено ймовірностей.",
    "alert-status": {
      "alert-candidate": "Кандидат у сповіщення",
      "alert-retracted": "Сповіщення відкликано"
    },
    "section-heading": {
      "main-section": "Важлива інформація про подію",
      "source-origin-probability-section": "Імовірність походження джерела",
      "burst-candidate": "Кандидат на сплеск",
      "other-information-section": "Інша інформація"
    },
    "main-labels": {
      "date": "Дата",
      "duration": "Тривалість",
      "mean-distance": "Середня відстань (Мпк)",
      "distance-range": "Діапазон відстані (Мпк)",
      "far": "Частота помилкових сповіщень",
      "most-likely-origin": "Найімовірніше походження"
    },
    "source-labels": {
    },
    "other-labels": {
      "graceid-label": "GraceDB ID",
      "event-type": "Тип події",
      "event-circulars": "Циркуляри подій",
      "role": "Роль",
      "instruments": "Інструменти",
      "last-updated": "Останнє оновлення"
    },
    "tooltips": {
      "graceid": "Ідентифікатор, унікально виданий GraceDB. Ідентифікатор GraceDB складається з трьох частин. Префікс: S для звичайних кандидатів та MS або TS для фіктивних або тестових подій відповідно. S означає суперподія (superevent). Дата: UTC  шестизначна дата події, типу рр:мм:дд. Суфікс: рядок алфавіту в нижньому регістрі, який автоматично збільшується (a, b, ..., z, aa, ab, ... az, aaa тощо) щоразу, коли кандидат на певну дату додається до GraceDb.",
      "pbbh": "Бінарна чорна діра. Відсоткова ймовірність події є результатом зіткнення двох чорних дір. Обидва об'єкти повинні бути важчими за 5 мас Сонця.",
      "pbns": "Бінарна нейтронна зірка. Відсоткова ймовірність події є результатом зіткнення двох нейтронних зірок. Обидва об'єкти повинні бути легшими за 3 маси Сонця.",
      "pnsbh": "Нейтронна зірка чорна діра. Відсоток ймовірності події є результатом зіткнення нейтронної зірки та чорної діри.",
      "mostlikely": "Тип системи, яка найімовірніше спричинила виявлення, на основі джерела з найбільшою ймовірністю.",
      "pterrestrial": "Відсоткова ймовірність того, що подія буде спровокована земним джерелом шуму, наприклад землетруси, збої тощо.",
      "retracted": "Чи було сповіщення скасовано?",
      "role": "Стан мережі детекторів був у той час, коли спостерігалася подія. Зазвичай це або „спостереження”, коли детектори у стані спостереження, або „тест”, коли тестується система сповіщення.",
      "skymapurl": "Адреса відповідної карти.",
      "t_observed": "Час та дата спостереження події.",
      "t_received": "Час та дата отримання сповіщення.",
      "t_updated": "Час та дата останнього оновлення сповіщення.",
      "eventtype": "Класифікація події. Це чи \"CBC (Компастне Бінарне Зрощення)\", наприклад зіткнення бінарної чорної діри, або \"сплеск\", наприклад вибух супернови.",
      "instruments": "Інтерферометри, які виявили подію, або LIGO Hanford, LIGO Livingston, Virgo, KAGRA.",
      "eventCirculars": "Посилання на список повідомлень про подію. Відкриває зовнішній сайт.",
      "hasremnant": "Процентна ймовірність, враховуючи, що подія була астрофізичною і принаймні одним об’єктом була нейтронна зірка, що частина речовини нейтронної зірки була викинута із системи.",
      "duration": "Тривалість сплеску в секундах. Якщо ця подія не була спричинена сплеском, тривалість буде становити Н/Д.",
      "distmean": "Середня відстань події від землі, виміряна в мегапарсеках. 1 Мегапарсек = 3,262 млн світлових років = 30,9 млрд млрд км.",
      "fluence": "Потік гравітаційної хвилі  вимірювана в erg cm <sup> -2 </sup>.",
      "FAR": "Час, який передбачається для такої події, яка не має астрофізичного походження. Частота помилкового сповіщення вказує на важливість події. Чим більше часу між помилковими подіями, тим більша ймовірність, що подія справжня.",
      "massgap": "Відсоткова ймовірність того, що принаймні один з об'єктів мав масу від 3 до 5 мас Сонця.",
      "distmstd": "Діапазон можливих відстаней, виміряних від землі. Це середня відстань плюс і мінус стандартного відхилення сповіщення у мегапарсеках. 1 Мегапарсек = 3,262 млн світлових років = 30,9 млрд млрд км.",
      "networkstatus": "Стан детекторів гравітаційних хвиль. Червоний означає, що детектор перебуває в автономному режимі, помаранчевий означає, що сповіщувач калібрується або в процесы технічного обслуговування, зелений означає, що детектор у робочому режимі. Число вказує на тривалість перебування у зазначеному  стані."
    }
  }
}
